import React from 'react'
import Title from '../Title'

function Text4() {
  return (<div className='text-center'><h2 className='text-xl font-bold my-3'>دُعاء القيصرية</h2>  
  <div className='w-full h-full text-right text-lg p-20'>
                                
                                <p>رغم أن هناك تشجيع عالمي على الولادة الطبيعية وتجنب الولادة القيصرية دون حاجة طبية لها إلا أن بعض النسوة يحاولن بكل ما أوتين من قدرة أن يلدن بعملية قيصرية وذلك ليس حباً بالجراحة بل سعياً للحصول على إجازة أطول. هكذا كان حال "حنين السيد" – عفرين- التي تعمل مع جمعية مسجلة في تركيا وتنشط شمال سوريا. تقول "السيد" إنها وزميلاتها الحوامل يرفعن أيديهن للسماء بالدعاء أن يلدن بعملية قيصرية فإجازة الولادة الطبيعية لا تتجاوز أسبوعاً واحداً بينما القيصيرية 15 يوماً. وتضيف "السيد" بالفعل نجحت مكرهةً بالولادة القيصرية وحصلت على إجازة مدتها 15 يوماً وأخذت 15 أخرى من دون راتب وكان علي بعد ذلك العودة للعمل.
                </p>
                                
                                
                              </div>
                              </div>
  )
}

export default Text4