import React from 'react'

function Text1() {
  return (
                <div className='w-full h-full text-right text-lg p-20'>
                <p>عُوقبت "هبة الحمادي" - محافظة الرقة - بفسخ عقد عملها وذلك بسبب حملها وولادتها المبكرة، فالمدير المسؤول عنها في منظمة سورية مرخصة بألمانية لم يعجبه أنها حصلت على وظيفتها أثناء فترة حملها، ولو علم قبل التوظيف أنها خلال فترة الحمل لكان رفض توظيفها بغض النظر عن كفاءتها وأنها خضعت لمقابلة مباشرة معه ونجحت فيها من ثم باشرت عملها!

تقول "الحمادي" التي تعمل على الأرض من الرقة شرق سوريا وتتواصل مع المنظمة عن بعد لتنفيذ أعمالها، إنها أصيبت بعارض صحي أدى لولادتها المبكرة بعد فترة قصيرة من بدء عملها، فقامت المنظمة بفسخ عقدها وطُلِبَ منها أن تبقى في المنزل شهرين من دون راتب ومن ثم تعود بعقد عمل جديد. علماً أن ما حدث مع هبة يتنافى مع أهداف المجتمع المدني بالدفاع عن حقوق النساء التي تعمل "الحمادي" لمساعدتهن بينما منظمتها لم تساعدها.
</p>
                
                
              </div>
  )
}

export default Text1