import React from 'react'
import Title from '../Title'

function Text6() {
  return (<div className='text-center'>
                
                <h2 className='text-xl font-bold'> نساء يخفين حملهن </h2>
  <div className='w-full h-full text-right text-lg p-20'>
                                
                                <p>يُعدّ إخفاء الحمل أحد الخيارات التي تتبعها بعض النساء لتجنب التمييز السلبي أو إيقافهن عن العمل أو أي مشكلات قد تعترضهن خلال محاولتهن إنجاب طفل/ة والذي يعد حقاً أساسياً من حقوقهن، وهذا الحق ليس حاجة لهن فقط وإنما هو حاجة البشرية للاستمرار فالإنجاب كان وسيبقى طريق البشرية للبقاء. 
تقول ميس محجوبة- اللاذقية لموقع "شريكة ولكن" أخفيت حملي بطفلي أثناء عملي 2012-2018 مع إحدى المنظمات الدولية التي لديها مكتب في دمشق خوفاً من خسارة العمل كونه جاء أثناء فترة تخفيض عدد الموظفين من خلال الفصل أو العمل بنصف راتب. فقد كان إعلان الحمل تهديداً حقيقياً بالنسبة لي لذلك عملت 9 أشهر لكي لا يظهر حملي وقد ساعدني في ذلك أنني أنفذ المهام في محافظة أخرى لذلك كنت أتعمد في الصور التي نضعها بالتقارير أن أرتدي الملابس الفضفاضة الواسعة وأطلب أن يتم التقاطها من جهة خلفية لظهري لكي لايلحظ أحد حملي. وبعد الولادة التي كانت مفاجئة جداً بالنسبة للمنظمة وتخللها صعوبات كثيرة حصلت على إجازة مدتها 20 يوماً تضمنت إنجاز الكثير من المهام.

                </p>
                                
                                
                              </div>
                              </div>
  )
}

export default Text6