import React from 'react'

function Text2() {
  return (
                <div className='w-full h-full text-right text-lg p-20'>
                <p>
                "الحمادي" هي إحدى الضحايا الكثيرات لتدني مستوى الالتزام بحقوق النساء الحوامل العاملات في منظمات المجتمع المدني السوري، حيث تشير الأرقام التي وصلنا لها من خلال استبيان شمل 134 من العاملات في الجمعيات والمنظمات السورية أن هناك أزمة حقوق تواجههن يأتي في مقدمتها الحق في الحصول على اجازة أمومة كافية. فالقانون السوري على سبيل المثال ينص على أن مدة إجازة الأمومة 120 يوماً للولد الأول و90 للثاني و75 للثالث. بينما حصلت نسبة 48.4% من أصل 90 إمرأة حامل شملهن الاستبيان على إجازة أمومة بين 7 و30 يوماً.
                </p>
                
                
              </div>
  )
}

export default Text2