import React from 'react'
import Title from '../Title'
import bg from '../../images/z.jpg'

function Text5() {
  return (<div className='text-center'>
                <Title title={' عقاب الحمل... تمييز سلبي'} img={bg}/>
  <div className='w-full h-full text-right text-lg p-20'>
                                
                                <p>في بعض المنظمات هناك ما يمكن أن نطلق عليه "التمييز السلبي" الذي يتجلى بأشكال مختلفة مثل التعامل مع النساء الحوامل على أنهن مريضات أو غير قادرات على القيام بعملهن مثل السابق وبالتالي يتم استبعادهن من بعض المهام التي كن يقمن بها سابقاً دون حتى أخذ رأيهن أو سؤالهن إذا كن قادرات على الاستمرار بها. وبعد الولادة تشير بعض من التقينا بهن إلى اختيار أوقات غير مناسبة لعقد الاجتماعات مثل في المساء بعد الدوام وهو وقت يجب أن تكون فيه الأم مع طفلها. علماً أن معظم العاملين في المجتمع المدني السوري يُطلب منهم أداء مهام بعد انتهاء الدوام الرسمي.
"رشا الصايغ" واحدة من اللواتي تعرضن للتمييز السلبي خلال فترة حملها، فقد كانت مديرة المنطقة الساحلية 2012-2020 في واحدة من أكبر من المنظمات العاملة داخل سوريا.  تقول "الصائغ" إنها تعرضت للإقصاء والتهميش خلال فترة الحمل، حيث تم سحب عدة مهام وصلاحيات منها دون إخبارها أو استشارتها، كما تم تضييق نطاق مسؤولياتها الجغرافية. والحجة التي قدمت في نهاية الأمر كانت "مراعاة وضعها الصحي" رغم أنها لم تقصر في مهامها ولا اعترضت عليها. وتؤكد الصائغ أنها في نهاية الأمر لم تحصل أيضاً على اجازة أمومة سوى أسبوع واحد فقط.

                </p>
                                
                                
                              </div>
                              </div>
  )
}

export default Text5