import React from 'react'
import Title from '../Title'

function Text12() {
  return (<div className='text-center'>
                <h2 className='text-xl font-bold'> دعوات لتغيير الواقع </h2>
 
  <div className='w-full h-full text-right text-lg p-20'>
                                
                                <p>بالمقارنة بين النظام الداخلي الساري المفعول لدى المنظمات المانحة الرئيسية التي تمول المجتمع المدني السوري والجمعيات والمنظمات السورية فإننا نجد بوضوح أن المانحين يمنحون إجازات أمومة للموظفات المتعاقدات معهن والعاملات مباشرة في مكاتبهم، بينما عندما يتعلق الأمر بالمنظمات السورية الشريكة لهم فإن المانحين لا يسألون عن الحقوق. وخلال الإعداد للتحقيق تقاطع رأي موظفة في الأمم المتحدة وأخرى في منظمة مانحة سويدية على أنهم لا يسألون عن إجازة الأمومة خلال بناء الشراكات مع المنظمات المحلية السورية ويهتمون بشكل رئيسي برؤية وقيم الجمعية الشريكة، وسياساتها المالية بشكل تفصيلي، سياسة التوظيف، سياسة وإجراءات الحماية.

في وقت تعتمد الجمعيات والمنظمات السورية في عملها بشكل أساسي على تمويل المانحين وهم عادة يكونون إما منظمات دولية بما فيها منظمات الأمم المتحدة إضافة للتمويل المباشر من بعض الدول.
وانطلاقا من هذا الواقع فإن اقتراحات العاملات اللواتي استطلعنا رأيهن ذهبت باتجاهين الأول الضغط على الجهات الممولة لضمان حق الأمومة في المشاريع التي تمولها وتوفر لها الميزانيات.
والاتجاه الثاني على صعيد المنظمات والجمعيات المحلية للضغط عليها لتنص أنظمتها الداخلية بوضوح على منح إجازة الامومة وتوفير آليات داخلية تضمن الحصول عليها كاملة.
والأهم من كل ذلك هو عدم السماح بالتنازل عن هذا الحق من قبل الحوامل واللجوء للقانون في حال حرمانهن منه عن طريق رفع دعاوى قضائية.

                </p>
                                
                                
                              </div>
                              </div>
  )
}

export default Text12