import React from 'react'
import Title from '../Title'
import bg from '../../images/k.jpg'

function Text3() {
  return (
                <div className='w-full h-full text-right text-lg'>
                <p className='p-20'>
تقول رشا 30 عاماً (فضلت عدم ذكر اسمها الكامل حفاظا على عملها) التي تعمل في منظمة طبية شهيرة إن إجازة الأمومة لديهم محددة بأسبوع واحد فقط ويتم إعلام جميع النساء بهذا الأمر في بداية العمل. وتضيف أنهن حاولن الاعتراض على هذا الأمر ومحاولة زيادة مدة الإجازة لكن كان الرد من قبل المنظمة "لدينا الكثير من النساء الحوامل ولا نستطيع أن نفتح الباب على إجازات طويلة". في الوقت عينه لا تجد "رشا" وزميلاتها الكثير من خيارات العمل الأخرى ما يجبرهن على قبول هذا الواقع حتى لا يفقدن فرصة العمل في ظل الظروف الاقتصادية الحالية.


</p>

<h2 className='text-xl font-bold mx-32'>تمتنع هذه المنظمات عن منح النساء العاملات فيها إجازة أمومة بمدة كافية مدفوعة الأجر، أو يقتصر هذا الحق على الموظفات بعقود ثابتة وطويلة واللواتي أصلاُ عددهن قليل في أغلب المنظمات مقارنة بعدد موظفات المشاريع المنفذة بمختلف أنواعها.</h2>



</div>

  )
}

export default Text3